{
  "greeting": "maison",
  "home": "Maison",
  "storage": "Stockage",
  "moving": "En mouvement",
  "contact": "Contact",
  "LTL": "Transport Général",
  "service": "Service",
  "be": "Être",
  "fast": "vite",
  "smart": "futé",
  "contactinfo": "Coordonnées",
  "rtwwu": "Prêt à travailler avec nous ?",
  "contactus": "Contactez-nous",
  "LTLTitle": "Expédition en lots partiels",
  "FTLTitle": "Service FTL",
  "SDTTitle": "Transport le jour même",
  "TCTTitle": "Transport à température contrôlée",
  "fastDescription": "Soyez rapide & furieux",
  "socmedia": "Réseaux sociaux",
  "whyusone": "Combler les distances entre les villes canadiennes grâce à nos services de transport fiables et rapides",
  "whyustwo": "Facilement transportez vos marchandises au Canada avec nos solutions fiables.",
  "whyusthree": "Simplifiez votre distribution nationale grâce à nos services de transport efficaces à travers le Canada",
  "copyright": "BET Transport Copyright © 2023 BET Transport - Tous droits réservés",
  "aboutInfo": "Bienvenue chez BET Transport, votre partenaire de confiance en solutions de transport basé à Montréal, Canada. Créés en 2021, nous sommes fiers de fournir des services de camionnage fiables et efficaces pour répondre aux divers besoins de nos précieux clients. Chez BET Transport, nous comprenons l'importance d'un transport fiable dans le monde en évolution rapide d'aujourd'hui. Que vous ayez besoin de transporter des marchandises localement ou à travers le Canada, notre équipe dévouée s'engage à garantir que votre marchandise arrive en toute sécurité et à temps. Notre flotte de camions modernes et bien entretenus, combinée à notre équipe de chauffeurs expérimentés, nous permet d'offrir une large gamme de services de transport. Du fret général et des marchandises périssables aux marchandises surdimensionnées et spécialisées, nous disposons de l'expertise et des ressources nécessaires pour répondre à vos besoins uniques. Ce qui nous distingue est notre engagement inébranlable envers la satisfaction de nos clients. Nous croyons en l’établissement de relations solides avec nos clients basées sur la confiance, la transparence et une communication ouverte. Lorsque vous choisissez BET Transport, vous pouvez vous attendre à une attention personnalisée, à des solutions sur mesure et à une expérience fluide du début à la fin.",
  "movingT1": "Lorsque vous recherchez une entreprise de déménagement, la confiance est probablement le premier élément de votre liste. Vous devez pouvoir être sûr que vos déménageurs traiteront vos biens précieux comme s’il s’agissait des leurs. Nous prenons notre travail très au sérieux. Que nous traitions un déménagement local ou à distance pour nos clients de la région de Montréal et au-delà. Notre équipe de professionnels du déménagement expérimentés et courtois peut même emballer et entreposer des choses pour vous – et nous le faisons pour tous nos clients – y compris résidentiels et commerciaux.",
  "movingT2": "Emballer soi-même des objets peut être très stressant et prendre beaucoup de temps, surtout le jour du déménagement. Si vous ne parvenez pas à l'emballer, cela peut retarder et prolonger votre déménagement, ce qui vous coûtera du temps et de l'argent. Nous fournissons un service d’emballage d’aussi haut niveau que notre service de déménagement, vous aidant à emballer vos affaires de manière professionnelle. Nous prenons grand soin à emballer votre vaisselle, vos verres, vos ustensiles de cuisine, vos œuvres d’art, vos photos, vos appareils électroniques, vos objets de rangement et vos effets personnels dans votre maison.",
  "movingT3": "Le stockage peut être un obstacle qui surgit lors de votre déménagement. Chez BET Transport, nous proposons une variété d’options de stockage simples pour répondre à vos besoins. Que vous ayez besoin d'entreposage à court ou à long terme, vous pouvez compter sur notre entrepôt sécurisé pour protéger vos meubles et vos effets personnels. Nous sommes en mesure d'accueillir n'importe quelle taille de stockage, nous pouvons garder vos biens temporairement si vous avez besoin d'une journée supplémentaire pour préparer votre emménagement.",
  "movingT4": "Notre équipe de direction se consacre à fournir les meilleures solutions de transport et d’entrepôt à nos clients.",
  "LTLAbout": "Nous proposons des chargements partiels (LTL). L'expédition en lots partiels ou en lots partiels se produit lorsque l'expéditeur, qu'il s'agisse du fabricant ou du distributeur des marchandises, utilise le réseau d'un transporteur public pour déplacer une expédition plus petite à travers la ville ou le pays.",
  "FTL": "BET Express offre des services de chargement complet (FTL) vers et depuis les plus grandes villes du Canada – Montréal et Toronto.",
  "SDTAbout": "Besoin de quelque chose d'urgent, avez-vous un envoi qui doit arriver à destination le plus rapidement possible, nous ne sommes qu'à un appel de vous.",
  "TCT": "Nous maintenons la température en fonction des marchandises transportées. Cela nous permet d’effectuer facilement tout transport réfrigéré ou sous température dirigée.",
  "storageAbout": "BET Transport est plus qu’une société de transport. On offre le service d’entreposage à court, moyen et long terme . De la réception à l’expédition, nous offrons un spectre de services supplémentaires qui rencontrent tous vos besoins. Faites appel à nos spécialistes qui seront à même de combler vos besoins d’entreposage et de vous proposer en plus un plan plus complexe, incluant des services de logistique et de gestion de stockage, si vous le souhaitez. Notre entrepôt est équipé d’un système de sécurité de pointe et d’une surveillance 24h / 24 pour garantir la sécurité de vos marchandises."
}
